
/* Heading of the palette managing the set of tags */
"Tags" = "태그";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "여러 값";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "태그 없음";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "선택한 글리프에 태그 추가";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "태그 추가";

/* Button for adding tags to a set of glyphs */
"Add" = "추가";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "선택한 글리프에서 태그 제거";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "태그 제거";

/* Button for removing tags to a set of glyphs */
"Remove" = "제거";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "태그 편집";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "태그 이름 바꾸기";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "모든 글리프 보기";
